[{"id":1,"name":"Children Care","img":"https://i.ibb.co/p1CvLTD/1ea9e1-Child-15.jpg","description":"From providing prevention and wellness services to keep your child healthy – to delivering complex, leading-edge treatments to save your child’s life – Atrium Health brings you the region’s most comprehensive and compassionate children’s care.Our dedicated team of children’s providers – including experienced pediatricians, renowned pediatric specialists, specially trained nurses and child life specialists – all work together to care for your child’s every health need as they grow.","info":"Get the best care for your child 24*7.With our world class service you will be satisfy","price":200},{"id":2,"name":"Cancer Care","img":"https://i.ibb.co/FWLN9sV/asian-female-doctor-wearing-surgical-260nw-1738908446.jpg","description":"When you’re facing cancer, you want only the best by your side. At Atrium Health Levine Cancer Institute, you’ll find expert care focused on helping you heal – and helping you thrive.With more than 25 cancer care locations, we provide access to top-ranked physician expertise, groundbreaking clinical trials and the latest cancer treatments across the Carolinas.","info":"Cancer is treatable.WE will provide therapy and all the other things to get you recover","price":1200},{"id":3,"name":"Heart Care","img":"https://i.ibb.co/xDjVrW6/depositphotos-9428720-stock-photo-pediatrician-doctor-showing-baby-stethoscope.jpg","description":"From providing prevention and wellness services to keep your child healthy – to delivering complex, leading-edge treatments to save your child’s life – Atrium Health brings you the region’s most comprehensive and compassionate children’s care.Our dedicated team of children’s providers – including experienced pediatricians, renowned pediatric specialists, specially trained nurses and child life specialists – all work together to care for your child’s every health need as they grow.","info":"Very common now a days having a bad heart health by the age of 30 ","price":500},{"id":4,"name":"Neuroscience Care","img":"https://i.ibb.co/3fRWXCR/female-doctor-checking-her-patients-reflex-BNRADD.jpg","description":"Atrium Health Neurosciences Institute combines the latest treatments and technologies with advanced research and renowned specialty programs to bring you the region’s most comprehensive care for brain, spine and nervous system disorders. Our neurology specialists work together to offer wide-ranging, seamless neurological care.based approach to care, working in collaboration to address every aspect of your condition. Our specialized, dedicated care team includes:","info":"we have tons of resources to treat any neuroscience problem reach us now","price":650},{"id":5,"name":"Musculoskeletal","img":"https://i.ibb.co/0JfwRz5/Physical-therapy-for-pain-relief.jpg","description":"When you’re in pain or your range of motion is limited, it can feel as if your whole world has come to a standstill. We’re here to help you get back in action – and feel your best.Atrium Health Musculoskeletal Institute offers specialized care for every musculoskeletal condition affecting your bones, muscles, cartilage, tendons, ligaments, joints and other connective tissue. So, whether you want to get back to peak sports performance or you need hip or knee surgery, we’re ready to provide the very best care to you.","info":"Muscle problem , tendon ligament pain in the joint all are treated very well ","price":930},{"id":6,"name":"Women`s care","img":"https://i.ibb.co/pXWBnFG/image001.jpg","description":"You’re one-of-a-kind. You deserve women’s healthcare as unique as you are – and that keeps up with wherever life takes you.At Atrium Health, our 100+ OB/GYN doctors and care providers are here to help you be your best, strongest self. Find an OB/GYN, and get connected to a full range of women’s care that includes-Primary women’s healthcare services, helping you get and stay healthy.World-class infertility diagnosis and treatments, coordinated with your general care provider for the best possible outcomes.","info":"women are the warrior with vast specialist we will ensure they keep fighting unstoppable ","price":390}]